const posts = {
    netherlands: {
        title: "オランダ",
        description: "オランダは、運河、チューリップ畑、風車、サイクリングルートなど、平坦な景観で知られる北西ヨーロッパの国です。 首都アムステルダムには、アムステルダム国立美術館、ゴッホ美術館、第二次世界大戦中にユダヤ人のアンネフランクが隠れていた家があります。 市は運河の端にある邸宅と、17世紀の市の「黄金時代」からのレンブラントやフェルメールなどの芸術家による貴重な作品のコレクションを保存しています。",
        capital: "オランダの",
        language: "アムステルダム"
    },
    italy: {
        title: "イタリア",
        description: "長い地中海沿岸を持つヨーロッパの国であるイタリアは、西洋料理と文化に強力な痕跡を残しています。 首都のローマにはバチカン市国があり、記念碑的な芸術作品や古代遺跡があります。 もう1つの重要な都市はフィレンツェで、ミケランジェロの「ダヴィ」やブルネッレスキのドームなどのルネッサンスの傑作があります。 運河の街ヴェネツィアやイタリアのファッションの中心地であるミラノも注目に値します。",
        capital: "ザクロ",
        language: "イタリア語"
    },
    spain: {
        title: "スペイン",
        description: "イベリア半島のヨーロッパの国であるスペインには、地理と文化が多様な17の自治州があります。 首都マドリッドには、ヨーロッパの巨匠によって建てられた王宮とプラド美術館があります。 セゴビアには、中世の城（アルカサル）と無傷のローマ水道があります。 カタルーニャの首都バルセロナには、サグラダファミリア教会など、アントニガウディによるモダニズムのモニュメントがあります。",
        capital: "マドリッド",
        language: "スペイン語"
    },
    germany: {
        title: "ドイツ",
        description: "ドイツは西ヨーロッパに位置する国で、北海の森、川、山脈、ビーチの風景があります。 国には200年以上の歴史があります。 首都ベルリンには、芸術やナイトライフの舞台、ブランデンブルク門、第二次世界大戦に関連する多くの場所があります。 ミュンヘンは、16世紀のホフブロイハウスを含むオクトーバーフェストとビアホールで知られています。 高層ビルのあるフランクフルトには、欧州中央銀行があります。",
        capital: "ベルリン",
        language: "ドイツ人"
    },
    japan: {
        title: "日本",
        description: "太平洋の島国である日本には、密集した都市、皇居、山岳国立公園、そして何千もの神社や寺院があります。 新幹線は、九州（沖縄の亜熱帯のビーチ）、本州（東京と広島原爆ドームの記念碑）、北海道（スキーの目的地として有名）の主要な島々を結んでいます。 首都東京は、高層ビルやショップ、ポップカルチャーで知られています。",
        capital: "東京",
        language: "日本語"
    },
    brazil: {
        title: "ブラジル",
        description: "南米の広大な国であるブラジルは、北のアマゾン盆地からブドウ園、そして南の巨大なイグアスの滝まで広がっています。 コルコバードの頂上にある高さ38メートルのコルコバードのキリスト像に象徴されるリオデジャネイロは、コパカバーナとイパネマのにぎやかなビーチだけでなく、山車のパレードが豪華な巨大で活気のあるカーニバルでも有名です。衣装とサンバ。",
        capital: "ブラジリア",
        language: "ポルトガル語"
    }
}

export default posts